export const response = [
  {
    header: "Заголовок 1",
    options: ["элемент списка 1", "элемент списка 2", "элемент списка 3"],
    text: "какой-то текст 1 текст какой-то 1 какой-то",
  },
  {
    header: "Заголовок 2",
    options: [
      "элемент списка 1",
      "элемент списка 2",
      "элемент списка 3",
      "элемент списка 5",
    ],
    text: "какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то",
  },
  {
    header: "Заголовок 3",
    options: [
      "элемент списка 1",
      "элемент списка 2",
      "элемент списка 3",
      "элемент списка 4",
      "элемент списка 5",
    ],
    text: "какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то",
  },
];
